<head><title>Matheus Z. Araújo</title>
        <link rel="stylesheet" href="style.css">
        
</head>
<h1><strong><span style="font-family: Times;"> Matheus Z. Ara&uacute;jo</span></strong></h1>
<p>&nbsp;</p>
<p><span style="font-family: Times;"> <img src="https://www.bing.com/images/blob?bcid=Tt5S.pJ0oewCRQ" alt="Imagem de consulta de pesquisa visual" width="155" height="123" />Oie, meu nome &eacute; Matheus Zozimo de Ara&uacute;jo estudo no CEMI do Cruzeiro da turma do 2&deg;A adoro ficar meu tempo livre jogando e lendo revistas em quadrinho ou mang&aacute;. Gosto de ficar junto com aquelas pessoas que eu amo que eu sei que s&atilde;o de vdd e para sempre. Minha mat&eacute;ria favorita &eacute; a hist&oacute;ria, que tamb&eacute;m &eacute; o motivo de eu gostar de assistir filmes de guerra e filmes baseado em fatos reais. &Agrave;s vezes eu tenho problema de bipolaridade mas acho que n&atilde;o &eacute; uma coisa que atrapalha muito.</span></p>
<h3><span style="font-family: Times;"><strong> Informa&ccedil;&otilde;es pessoais</strong> </span></h3>
<h2><strong><span style="font-family: Times;">Curriculo</span></strong></h2>
<p><span style="font-family: Times;"> Eu nasci aqui em Bras&iacute;lia mesmo mas eu j&aacute; viajei para v&aacute;rios lugares do Brasil, e por isso eu adoro viajar. Fui criado pelo meu pai e minha m&atilde;e e aos meus 7 anos minha irm&atilde; nasceu, n&atilde;o sou o irm&atilde;o mais velho, eu sou o do meio, eu tenho um irm&atilde;o mais velho por parte de pai, mas ele n&atilde;o mora conosco mas ele vem aqui em casa v&aacute;rias vezes. Uma boa parte da minha fam&iacute;lia est&aacute; no Rio de Janeiro e mesmo que eu n&atilde;o seja muito f&atilde; de l&aacute; &eacute; bom v&ecirc;-los novamente sempre. Nesse momento eu estou eu estou me esfor&ccedil;ando e estudando para ter um futuro bom mas confesso que n&atilde;o est&aacute; sendo f&aacute;cil mas eu nunca desisto.</span></p>
<h2><strong><span style="font-family: Times;"> Dados para contato</span></strong></h2>
<p><span style="font-family: Times;"> Telefone 61 982932242 </span></p>
<p><span style="font-family: Times;">e-mail <a href="mailto:matheuszozimod@gmail.com">matheuszozimod@gmail.com </a></span></p>
<p><span style="font-family: Times;">Site pessoal <a href="https://docs.google.com/document/d/1_yks40p-G9ODptt0O65snUStxvCLS48GTA04cPdSp6A/edit">esse mesmo</a></span></p>
<p><span style="font-family: Times;"> Que tal me enviar um <a href="mailto:matheuszozimod@gmail.com">e-mail </a></span> </p>
        <a href="index.html">Voltar para a página inicial</a>
</body>